// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Udgangsenheder";

5BinMailbox = "Postkasse med fem bakker";
8BinMailbox = "Postkasse med fem bakker";
StaplerStacker = "Hæftemaskine/stablemaskine";
3BinStaplerStacker = "HP 3-bakker Hæftemaskine/stablemaskin";
500SheetStaplerStacker = "HP-hæfteenhed/-stabler til 500 ark";
500SheetStacker = "HP-stabler til 500 ark";
BookletMaker = "HP Brochurefremstiller";
BookletMakerFinisher = "HP Booklet Maker/Finisher";
StaplerStackerWith23HolePuncher = "HP Stapler/Stacker, hæftemaskine/stabelenhed med 2/3 hullemaskine";
StaplerStackerWith24HolePuncher = "HP-hæftemaskine/stabelenhed med 2/4 hullemaskine";
BookletMakerFinisherWith23HolePuncher = "HP brochurefremstillingsenhed/finisher med 2/3-hulmaskine";
BookletMakerFinisherWith24HolePuncher = "HP brochurefremstillingsenhed/finisher med 2/4-hulmaskine";
Stacker = "Stablemaskine";
NoDevice = "Ingen";

Unknown = "Ukendt";
UnknownDescription = " ";

Mailbox = "Postkasse";
MailboxDescription = "Hver bakke tildeles en bruger eller brugergruppe. Udskriftsjob, der sendes til printeren, angiver den bakke, hvortil udskrifterne vil blive sendt.";

StackerDescription = "Printeren anvender alle bakkerne til at stable udskriftsjob. Udskrifterne sendes til den nederste bakke først, derefter til den næsthøjeste bakke og så fremdeles. Når alle bakkerne er fulde, stopper printeren.";

JobSeparator = "Jobadskiller";
JobSeparatorDescription = "Hvert job placeres i en separat bakke. Jobbene placeres i den øverste bakke først, derefter i den næsthøjeste bakke og så fremdeles. Når alle bakkerne er fulde, placeres det næste job i den øverste bakke.";

Collator = "Kollator";
CollatorDescription = "Printeren sorterer udskriftseksemplarerne i separate bakker.";

FunctionSeparator = "Funktionsadskiller";
FunctionSeparatorDescription = "I denne tilstand sendes alle indgående faxer, kopier og udskrifter til forskellige bakker. Standarden er:\nFaxer sendes kun til den øverste bakke\nKopier sendes kun til den mellemste bakke\nUdskrifter sendes kun til den nederste bakke";


Footer = "Du kan ændre driftstilstanden ved brug af enhedskontrolpanelet.";

DataSendError = "Kan ikke sende data til printeren.";
DataSendErrorExplanation = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";
DataReceiveError = "Kan ikke modtage data fra printeren.";
DataReceiveErrorExplanation = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";
DataErrorRequestFailExplanation = "Printeren kan ikke behandle din anmodning nu. Prøv igen på et senere tidspunkt.";

None = "Ingen";
TwoStaples = "To hæfteklammer";
OneLeft = "En venstre";
OneRight = "En højre";
OneLeftAngled = "En venstrevinklet";
OneRightAngled = "En højrevinklet";
TwoLeft = "To venstre";
TwoRight = "To højre";
TwoTop = "To øverste";
TopLeft = "Øverst til venstre";
TopRight = "Øverst til højre";
TopLeftOrRight = "Øverst til venstre eller højre";
TwoTopOrLeft = "To øverst eller til venstre";
TwoBottom = "To nederst";
FourLeftOrTop = "Fire til venstre eller øverst";
FourLeft = "Fire til venstre";
FourRight = "Fire til højre";
FourTop = "Fire øverst";
ThreeLeftOrTop = "Tre til venstre eller øverst";
ThreeLeft = "Tre til venstre";
ThreeRight = "Tre til højre";
ThreeTop = "Tre øverst";

MultifunctionFinisher = "HP Multi-funktionsfinisher";
OneStaple = "En hæfteklamme";
ThreeStaples = "Tre hæfteklammer";
SixStaples = "Seks hæfteklammer";
AngledStaple = "En hæfteklamme i vinkel";
CustomStapling = "Brugerdefineret hæfteklamme";

StaplesDescription = "Vælg, om alle jobbene skal hæftes sammen. Hvis du vælger EN VENSTREVINKLET, hæftes alle jobbene sammen. The default is NONE.";
StaplesOutDescription = "Når hæftemaskinen er løbet tør for hæfteklammer, skal du vælge, om du vil stoppe eller fortsætte udskrivningen. Standardindstillingen er STOP.";

HSDPaperHandlingLabel = "Papirhåndteringsenheder";
ApplyButton = "Anvend";
HSDAttachedDeviceLabel = "Tilknyttet enhed:";
HSDOperationModeLabel = "Driftstilstand:";
HSDStaplingModeLabel = "Hæftetilstand:";
HSDStaplesOutModeLabel = "Hæfteklammer ud-tilstand:";
HSDHolePunchModeLabel = "Hullelavning:";
HSDStopMode = "Stop";
HSDContinueMode = "Fortsæt";

HSDNoOutputDevicesMessage = "Der blev ikke fundet nogen outputenheder";
